export const dataPlus = [

    {
        id: 1,
        service: 'Обмерный план',
        price: 200
      },

    {
        id: 2,
        service: 'План планировки',
        price: 300
      },

      {
        id: 3,
        service: 'План с расстановкой мебели и оборудования',
        price: 150
      },

      {
        id: 4,
        service: 'План привязки розеток и выключателей ',
        price: 100
      },

      {
        id: 5,
        service: 'План привязки светильников и электрооборудования и щитовых ',
        price: 100
      },

      {
        id: 6,
        service: 'План расположения кондиционеров',
        price: 150
      },

      {
        id: 7,
        service: 'План теплых электрических полов',
        price: 150
      },

      {
        id: 8,
        service: 'План теплых водяных полов',
        price: 200
      },

      {
        id: 9,
        service: 'План привязки водоснабжения',
        price: 150
      },

      {
        id: 10,
        service: 'План привязки расстановки сантехнического оборудования',
        price: 100
      },

      {
        id: 11,
        service: 'План расстановки радиаторов и бойлеров',
        price: 100
      },
      {
        id: 12,
        service: 'План привязки оборудования системы умный дом',
        price: 100
      },

      {
        id: 12,
        service: 'Планы индивидуальных предметов мебели',
        price: 300
      },

      {
        id: 13,
        service: 'Планы узлов и соединений',
        price: 350
      },

      {
        id: 14,
        service: 'Развертки стен',
        price: 1000
      },

      {
        id: 15,
        service: '3D виды помещений интерьеры - 4 ракурса ',
        price: 1500
      },

      {
        id: 16,
        service: '3D виды фасадов – экстерьеры   - 4 ракурса  ',
        price: 1300
      },

      {
        id: 17,
        service: 'Спецификация отделочных материалов',
        price: 800
      },

      {
        id: 18,
        service: 'Спецификация строительных материалов',
        price: 700
      },


]