export const dataOne = [

    {
        id: 1,
        position: 'Выезд специалиста одноразовый',
        price: 5000
      },

    {
        id: 2,
        position: 'Первичная консультация на объекте ',
        price: 5000
      },

      {
        id: 3,
        position: 'Смета на все виды работ – 3% от общей стоимости',
        price: "%%%"
      },

      {
        id: 4,
        position: 'Контроль ежедневный за ходом всех видов работ – 5% от общей стоимости ',
        price:"%%%"
      }
    
    ]